<?php

return [
    'status' => [
        'created' => 'Статус успешно создан',
        'updated' =>'Статус успешно изменён',
        'deleted' => 'Статус успешно удалён',
        'unsuccessful' => 'Не удалось удалить статус'
    ],
    'label' => [
        'created' => 'Метка успешно создана',
        'updated' =>'Метка успешно изменена',
        'deleted' => 'Метка успешно удалена',
        'unsuccessful' => 'Не удалось удалить метку '
    ],
    'updated' => ':name успешно обновлена!',
    'created' => ':name успешно создана!',
    'deleted' => ':name удален.',
    'unsuccessful' => 'Не удалось удалить :name'
];
